Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/musikkutvikling_no.docx.tmx
Source language: nob
Languages: sme

source: Det søkes om kr 50 000,- for gjennomføring av kursing og coaching for artisten, for å videreutvikle seg artistisk og komposatorisk.
sme: Artistta kursemii ja hárjeheapmái ohccojuvvo 50 000 ru, artisttalaš ja kompostoraláš ovddideapmái.

source: Kurset består av 20 t kurs på piano/keyboard og 70 t studioteknikk.
sme: Kursa sisttisdoallá 20 dii. piáno/ keyboardkurssa ja 70 dii. studioteknihkka.

source: Jf regelverk for ordningen musikkutvikling er målet synliggjøring og formidling av joik og samisk musikk innenlands og utenlands.
sme: Vrd. musihkkaovddideami njuolggadusaid, de lea mihttu oainnusmahttit ja gaskkustit luođi ja sámi musihka.

source: Det kan søkes om promotering av samisk musikere og artister.
sme: Sáhttá ohcat promoteret sámi musihkkariid ja artisttaid.

source: Sametinget forvalter ikke midler til kurs og coaching for samiske musikere.
sme: Sámediggi ii hálddaš ruđaid sámi musihkkáriid kursemii ja hárjeheapmái.

source: Sametinget forventer at når samiske musikere søker om støtte til promotering har de allerede et grunnlag for utøving av musikk.
sme: Go sámi musihkkarat ohcet doarjaga promoteremii de vuordá Sámediggi ahte sis lea juo musihkalaš vuođđu.

source: Dette grunnlaget regnes som en del av musikerens grunnopplæring.
sme: Vuođđu rehkenastojuvvo oassin musihkkára vuođđooahpahusas.

source: Kurs og coaching vil for øvrig regnes å falle inn under musikerens ordinære driftsoppgave, og søknaden fyller dermed ikke kriteriene for støtte.
sme: Kursa ja hárjeheapmi rehkenastojuvvo musihkkára dábálaš doaibmabargun, ja ohcan ii deavdde dasto doarjjaeavttuid.

source: På denne bakgrunn avslås søknaden.
sme: Dan vuođul biehttaluvvo ohcan.
